
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "数据列表表格"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "数据列表表格";

/* Class = "NSTableColumn"; headerCell.title = "说明文本"; ObjectID = "8"; */
"8.headerCell.title" = "说明文本";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "隐藏所有栏"; ObjectID = "39"; */
"39.title" = "隐藏所有栏";

/* Class = "NSMenuItem"; title = "显示所有栏"; ObjectID = "41"; */
"41.title" = "显示所有栏";

/* Class = "NSMenuItem"; title = "自动调整所有栏的大小"; ObjectID = "63"; */
"63.title" = "自动调整所有栏的大小";

/* Class = "NSButtonCell"; title = "查看错误"; ObjectID = "49j-Am-Zp2"; */
"49j-Am-Zp2.title" = "查看错误";

/* Class = "NSButton"; ibShadowedToolTip = "仅显示包含错误的字幕"; ObjectID = "4Zi-vs-mbD"; */
"4Zi-vs-mbD.ibShadowedToolTip" = "仅显示包含错误的字幕";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "开始时间"; ObjectID = "aDf-u8-4E4"; */
"aDf-u8-4E4.headerCell.title" = "开始时间";

/* Class = "NSTableColumn"; headerCell.title = "结束时间"; ObjectID = "awT-Wp-fr2"; */
"awT-Wp-fr2.headerCell.title" = "结束时间";

/* Class = "NSMenuItem"; title = "开始时间"; ObjectID = "fgP-K4-kvI"; */
"fgP-K4-kvI.title" = "开始时间";

/* Class = "NSMenuItem"; title = "结束时间"; ObjectID = "oyq-qJ-sVJ"; */
"oyq-qJ-sVJ.title" = "结束时间";
